Здравствуйте {X_UNAME},

Представленная Вами статья "{ARTICLE_NAME}" была утверждена на {X_SITENAME}.

Вы можете просмотреть по ссылке:
{ARTICLE_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали получать уведомление, когда статью утвердят.

Если это ошибка, или Вы не хотите получать такие уведомления, пожалуйста, обновите свои подписки, по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
