Здравствуйте {X_UNAME},

Новая статья "{ARTICLE_NAME}" была представлена на {X_SITENAME} в {COLUMN_NAME} и ожидает утверждения.

Вы можете просмотреть представленную статью здесь:
{WAITINGSTORIES_URL}

-----------

Вы получили это сообщение, потому что вы выбрали получать уведомления, когда представлены новые статьи на сайте.

Если это ошибка, или Вы не хотите получать такие уведомления, пожалуйста, обновите свои подписки, по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
