Здравствуйте {X_UNAME},

Новая статья "{ARTICLE_NAME}" была добавлена на {X_SITENAME} в {COLUMN_NAME}.

Вы можете просмотреть статью здесь:
{ARTICLE_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали получать уведомление, когда добавят статью.

Если это ошибка, или Вы не хотите получать такие уведомления, пожалуйста, обновите свои подписки, по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
