Здравствуйте {X_UNAME},

Новая колонка новостей "{COLUMN_NAME}" была создана на {X_SITENAME}.

Перейдите по этой ссылке, чтобы просмотреть колонку новостей:
{COLUMN_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали получить уведомление, когда новые колонки новостей добавляются на сайт.

Если это ошибка, или Вы не хотите получать такие уведомления, пожалуйста, обновите свои подписки, по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
